xml/response_fulldisplayhtml/cd_cavalleria.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>09071598|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Cavalleria rusticana</dc:title>
    <dc:title xsi:type="dkdcplus:full">Cavalleria rusticana</dc:title>
    <dc:creator>Pietro Mascagni </dc:creator>
    <dc:creator xsi:type="oss:sort">Mascagni, Pietro</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">78.81:2</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Operaer, syngespil, operetter, revyer, skuespilmusik m.v.</dc:subject>
    <dc:description>Indspillet i London 1979</dc:description>
    <dc:description>Sunget på italiensk</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>EMI</dc:publisher>
    <dc:contributor>Montserrat Caballé </dc:contributor>
    <dc:contributor>José Carreras </dc:contributor>
    <dc:contributor>Renata Scotto </dc:contributor>
    <dc:contributor>Kari Nurmela </dc:contributor>
    <dc:contributor>Riccardo Muti </dc:contributor>
    <dc:contributor>Ruggiero Leoncavallo </dc:contributor>
    <dc:contributor>Ambrosian-Koret</dc:contributor>
    <dc:contributor>Philharmonia-Orkestret, London</dc:contributor>
    <dc:contributor>Southend Drengekor</dc:contributor>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Cd (musik)</dc:type>
    <dc:format>2 cd'er, stereo, 1 tekst- og kommentarhæfte</dc:format>
    <dc:identifier>EMI CMS 7636502</dc:identifier>
    <dcterms:hasPart xsi:type="dkdcplus:track">Bajadser</dcterms:hasPart>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">09071598</marcx:subfield>
        <marcx:subfield code="b">870970</marcx:subfield>
        <marcx:subfield code="c">19910121</marcx:subfield>
        <marcx:subfield code="d">19910115</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
        <marcx:subfield code="o">c</marcx:subfield>
        <marcx:subfield code="t">FAUST</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="005" ind1="0" ind2="0">
        <marcx:subfield code="h">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">s</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">s</marcx:subfield>
        <marcx:subfield code="g">xc</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="021" ind1="0" ind2="0">
        <marcx:subfield code="d">kr. 308.50</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="032" ind1="0" ind2="0">
        <marcx:subfield code="x">SFG199105</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="039" ind1="0" ind2="0">
        <marcx:subfield code="a">opr</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="100" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Mascagni</marcx:subfield>
        <marcx:subfield code="h">Pietro</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">Cavalleria rusticana</marcx:subfield>
        <marcx:subfield code="e">solister: Montserrat Caballé, José Carreras ... et al.</marcx:subfield>
        <marcx:subfield code="ø">Muti</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="b">EMI</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="300" ind1="0" ind2="0">
        <marcx:subfield code="n">2 cd'er</marcx:subfield>
        <marcx:subfield code="b">stereo</marcx:subfield>
        <marcx:subfield code="d">1 tekst- og kommentarhæfte</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="502" ind1="0" ind2="0">
        <marcx:subfield code="a">Originaltitel (Bajadser): I pagliacci</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Indspillet i London 1979</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Sunget på italiensk</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="513" ind1="0" ind2="0">
        <marcx:subfield code="e">Ambrosian-Koret</marcx:subfield>
        <marcx:subfield code="e">Philharmonia-Orkestret, London</marcx:subfield>
        <marcx:subfield code="e">dirigent: Riccardo \Muti\</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="531" ind1="0" ind2="0">
        <marcx:subfield code="a">På samme compact disc:</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="538" ind1="0" ind2="0">
        <marcx:subfield code="f">EMI</marcx:subfield>
        <marcx:subfield code="g">CMS 7636502</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="m">78.81</marcx:subfield>
        <marcx:subfield code="v">2</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="i">78.81</marcx:subfield>
        <marcx:subfield code="v">2</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Caballé</marcx:subfield>
        <marcx:subfield code="h">Montserrat</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Carreras</marcx:subfield>
        <marcx:subfield code="h">José</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Scotto</marcx:subfield>
        <marcx:subfield code="h">Renata</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Nurmela</marcx:subfield>
        <marcx:subfield code="h">Kari</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Muti</marcx:subfield>
        <marcx:subfield code="h">Riccardo</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Ambrosian-Koret</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Philharmonia-Orkestret, London</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Southend Drengekor</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="770" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Leoncavallo</marcx:subfield>
        <marcx:subfield code="h">Ruggiero</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="795" ind1="0" ind2="0">
        <marcx:subfield code="å">11</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Bajadser</marcx:subfield>
        <marcx:subfield code="e">solister: José Carreras, Renata Scotto, Kari Nurmela ... et al.</marcx:subfield>
        <marcx:subfield code="e">Southend Drengekor</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="795" ind1="0" ind2="0">
        <marcx:subfield code="å">40</marcx:subfield>
        <marcx:subfield code="0"/>
        <marcx:subfield code="y">0</marcx:subfield>
        <marcx:subfield code="a">I ¤pagliacci</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="s10" ind1="0" ind2="0">
        <marcx:subfield code="a">DBC</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="991" ind1="0" ind2="0">
        <marcx:subfield code="o">\(Plade, bånd: 8029)\</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl/>
            <os:identifier>870970-basis:09071598</os:identifier>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
